[
        {
            "display_title": "Varda by Agnès",
            "summary_short": "Agnès Varda, photographer, installation artist and pioneer of the Nouvelle Vague, is an institution of French cinema. Taking a seat on a theatre stage, she uses photos and film excerpts to provide an insight into her unorthodox oeuvre."
        },
        {
            "display_title": "Waves",
            "summary_short": "The writer-director Trey Edward Shults tells the story of a family held together by love and nearly undone by tragedy. Traces the journey of a suburban family - led by a well-intentioned but domineering father - as they navigate love, forgiveness, and coming together in the aftermath of a loss."
        },
        {
            "display_title": "Atlantics",
            "summary_short": "Mati Diop’s Cannes prize winner is a potent mix of genres and moods."
        },
        {
            "display_title": "Ford v Ferrari",
            "summary_short": "Matt Damon and Christian Bale star in James Mangold’s look back at the golden age of auto racing."
        },
        
        {
            "display_title": "Recorder: The Marion Stokes Project",
            "summary_short": "Matt Wolf’s documentary shows how one woman captured history by recording television news. The results are compelling."
        },
        {
            "display_title": "American Dharma",
            "summary_short": "Errol Morris fails to crack his subject in this documentary — but maybe that’s the point."
        },
        {
            "display_title": "Redoubt",
            "summary_short": "Breathtakingly beautiful and with little spoken dialogue, Matthew Barney’s film is a western that reaches for the cosmic."
        },
        {
            "display_title": "Synonyms",
            "summary_short": "In this scorching movie from Nadav Lapid, a young Israeli flees to Paris and tries to transform into a Frenchman. It goes badly."
        },
        {
            "display_title": "Black and Blue",
            "summary_short": "Naomie Harris plays a rookie running from bad police officers and drug dealers in Deon Taylor’s violent, astute film."
        },
        {
            "display_title": "Western Stars",
            "summary_short": "This concert film, directed by the singer and Thom Zimny, puts Bruce in a barn with an orchestra to make some magic."
        },
        {
            "display_title": "Making Waves: The Art of Cinematic Sound",
            "summary_short": "A documentary provides vivid examples of the power of audio in a motion picture."
        },
        {
            "display_title": "The Elephant Queen",
            "summary_short": "In footage shot over several years, this documentary follows a herd of elephants across the Kenyan savanna."
        },
        {
            "display_title": "Chez jolie coiffure",
            "summary_short": "‘The Two Faces of a Bamileke Woman’ and ‘Chez Jolie Coiffure’ offer Cameroonian women the chance to speak for themselves. Two Films From Rosine Mbakam Explore West African Women’s Identity"
        }
    ]
